import React from "react";


const Services =()=>{


return(
  <>
  <div className="container">
    <p>
  2.2 Терміновий евакуатор
Постер (заставка aside)
Опис:
послуги термінового евакуатора
(Термінова допомога у дорозі, швидкий виізд)

Ціна послуги від 1500 грн
Детально за телефоном 000000
або соц мережі


2.3 Попутній евакуатор
Постер (заставка aside)
Опис:
послуги термінового евакуатора
(Термінова допомога у дорозі, швидкий виізд)
Індивіально

Детально за телефоном 000000
або соц мережі


2.4Спеціальні послуги ?
Постер (заставка aside)
Перегон авто за кордон

Детально за телефоном 000000
або соц мережі
</p>
  </div>
  </>
)
}

export default Services;